[
{
	"id": 1,
	"title": "«Студенты ГПК приняли участие в вечере вопросов и ответов.»",
	"info": "студенты ГПК приняли участие в вечере вопросов и ответов. Врач-нарколог Республиканского наркологического диспансера Саламат Рустамовна и Камиля Далгатовна врач Республиканского центра общественного здоровья и медицинской профилактики провели по данной теме разъяснительную работу. Основной целью данного мероприятия является формирование здорового образа жизни и осознанном отрицательном отношении к наркомании. К сожалению, данная проблема остаётся одной из главных угроз для развития современного общества.В условиях нового времени, когда устои социально-экономической жизни претерпевают значительные изменения, наблюдается тенденция сознательного отказа подрастающего поколения от потребления алкоголя и табакокурения в пользу наркотических веществ, что, без преувеличения, таит смертельную угрозу.",
	"time": "20 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
  {
	"id": 2,
	"title": "«Студенты ГПК посетили Сулакский каньон. Это самая посещаемая достопримечательность наряду с древним городом Дербент.»",
	"info": "студенты ГПК посетили Сулакский каньон. Это самая посещаемая достопримечательность наряду с древним городом Дербент. Увидеть Сулакский каньон хотя бы раз в жизни должен каждый. Студенты проехали вдоль каньона на машине, а затем спустились к воде и прокатились по лазурной реке Сулак на катере.Сулакский каньон ученые называют геологическим музеем всей планеты. Вдоль достопримечательности на поверхность земли проступают отложения разных исторических периодов.Каньону десятки миллионов лет. Он формировался еще в доисторическую эпоху тектонических сдвигов. Но уникален он и тем, что столь глубоким его сделали не землетрясение и прочие  природные процессы, а река Сулак.",
	"time": "20 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
   {
	"id": 3,
	"title": "«Студенты ГПК посетили фотовыставку «Я — счастливая мама».»",
	"info": "студенты ГПК посетили фотовыставку «Я — счастливая мама».Выставка посвящена матерям, воспитывающим особенных детей и проходит в рамках III Межрегионального арт-фестиваля «Горизонты будущего». В нем принимают участие дети с особенностями развития и их родители. Основная концепция проекта — дать возможность особенным детям и их близким проявить себя, поделиться своими чувствами и восприятием окружающего мира.В зале представлены работы фотографов Аветиса Мкртумяна и Ахмеда Ханмурзаева.Студенты остались под впечатлением от глубины и теплоты кадров особенных детей с родителями.",
	"time": "17 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
    {
	"id": 4,
	"title": "«Гуманитарно-педагогический колледж спешит сообщить о начале работы приемной комиссии!»",
	"info": "Гуманитарно-педагогический колледж спешит сообщить о начале работы приемной комиссии! Перечень документов для поступления:документ об образовании или его копия; копия паспорта поступающего и родителя;6 фотографий размером 3х4 см (матовые);медицинская справка формы 086/укопия СНИЛСаПриём документов:на очное отделение - с 15 июня по 20 августа;на заочное отделение - с 15 июня по 20 сентябряАдрес приемной комиссии:Республика Дагестан, г. Махачкала, ул. Аскерханова 13а (Мира)+7 (988) 784-51-56+7 (988) 515-17-47",
	"time": "17 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
 {
	"id": 5,
	"title": "В актовом зале ГПК  учитель года РД, почётный работник общего образования РФ Эльвира Омарова провела  занятие в рамках курсов повышения квалификации.",
	"info": "Сегодня в актовом зале ГПК  учитель года РД, почётный работник общего образования РФ Эльвира Омарова провела  занятие в рамках курсов повышения квалификации. Основной целью повышения квалификации педагогов является развитие их профессиональной компетентности - формирование устойчивых навыков системной рефлексии педагогического процесса и его результатов.",
	"time": "15 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
  ]
