[
{
	"id": 1,
	"title": "«В Гуманитарно-педагогическом колледже прошел семинар»",
	"info": "в Гуманитарно-педагогическом колледже прошел семинар, посвященный вопросам проведения курсов повышения квалификации для педагогов светских и религиозных образовательных учреждений. С приветственным словом ко всем присутствующим обратился директор ГПК Алаутдин Аскеров. На пленарном заседании выступила Омарова Эльвира Магомедовна – почетный работник общего образования РФ, с докладом «Современные парадигмы образования». Доцент ДГПУ Джамиля Салманова показала мастер-класс на тему: «Включение обучающихся в проектно-эвристическую деятельность: этапы проектирования».Далее, помощник Муфтия, руководитель департамента образования и науки при Муфтияте РД Магомед Загидбекович вручил всем педагогам, прошедшим курсы повышения квалификации, соответствующие удостоверения. Способность к самообразованию не формируется у педагога одновременно с получением диплома педагогического ВУЗа, а развивается в процессе работы с различными источниками информации.",
	"time": "23 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
  {
	"id": 2,
	"title": "«В ГПК прошла защита выпускных квалификационных работ студентов специальности 44.02.01 Дошкольное образование.»",
	"info": "в ГПК прошла защита выпускных квалификационных работ студентов специальности 44.02.01 Дошкольное образование.Выпускные проекты отличаются комплексным подходом к решению поставленных задач, глубиной анализа. Государственной экзаменационной комиссией отмечено высокое качество защиты. Тематика ВКР была очень разнообразна. Охвачены многие области профессиональной деятельности воспитателя детей дошкольного возраста.   Выпускники успешно раскрыли теоретическую и практическую составляющие ВКР, поделились результатами своих наработок по теме.Членами ГЭК было отмечено, что представленные проектные исследования и разработанные продукты имеют большую практическую ценность и могут быть широко использованы в образовательном процессе ДОО.Процедура защиты прошла в позитивной, не снижающей высокой требовательности к качеству выпускных работ, атмосфере.",
	"time": "21 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
  {
	"id": 3,
	"title": "«В ПГУ состоялся молодежный форум «Духовно-нравственные ценности традиционных религий: сохранение и укрепление в реальном и цифровом мире».»",
	"info": "В ПГУ состоялся молодежный форум «Духовно-нравственные ценности традиционных религий: сохранение и укрепление в реальном и цифровом мире».Гуманитарно-педагогический колледж представлял директор Алаутдин Аскеров и заместитель директора по АХЧ Шамиль Саликов. На полях форума состоялась обстоятельная беседа Алаутдина Садитдиновича с  Вячеславом Полосиным. Темой диалога была исламская  психология и  методика преподавания математики.Вячеслав Полосин – советский и российский религиозный, политический и общественный деятель, мусульманский богослов. Кандидат политических наук, доктор филосовских наук.",
	"time": "21 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
  {
	"id": 4,
	"title": "Сегодня студенты  4 курсов направления Преподавание в начальных классах  сдавали экзамен.»",
	"info": "Сегодня студенты  4 курсов направления Преподавание в начальных классах  сдавали экзамен. Итоговый экзамен является одним из видов ГИА выпускников, завершающих обучение по основной профессиональной образовательной программе среднего профессионального образования и проводится в соответствии с Положением о государственной итоговой аттестации выпускников.Целью проведения экзамена является соответствие уровня и качества подготовки выпускников Государственному образовательному стандарту среднего профессионального образования. Пожелаем всем удачи!",
	"time": "20 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	},
  {
	"id": 5,
	"title": "В Гуманитарно- педагогическом колледже прошла защита квалификационных работ по направлению подготовки 44.02.02  Преподавание в начальных классах. »",
	"info": "в Гуманитарно- педагогическом колледже прошла защита квалификационных работ по направлению подготовки 44.02.02  Преподавание в начальных классах. Темы ВКР были посвящены актуальным вопросам обучения и воспитания детей младшего школьного возраста. Спектр рассматриваемых проблем довольно широк: от вопросов организации учебной деятельности до проблем самооценки и самоорганизации. Защита работ студентов подтвердила высокий уровень их подготовки.",
	"time": "16 июня 2022 г.",
	"image": "https://base.gpkdag.com/images/2017.04/dod2.jpg"
	}
  ]
